<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"MS Mincho";font-style:normal}.c4{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"MS Mincho";font-style:normal}.c1{padding-top:0pt;padding-bottom:8pt;line-height:1.1500000000000001;text-align:justify;height:10pt}.c10{padding-top:0pt;padding-bottom:8pt;line-height:1.1500000000000001;text-align:right}.c3{padding-top:0pt;padding-bottom:8pt;line-height:1.1500000000000001;text-align:justify}.c6{padding-top:0pt;padding-bottom:8pt;line-height:1.1500000000000001;text-align:center}.c2{font-size:12pt;font-family:"MS Mincho";color:#000000;font-weight:400}.c7{font-size:12pt;font-family:"MS Mincho";font-weight:400}.c5{background-color:#ffffff;max-width:451.3pt;padding:85pt 72pt 72pt 72pt}.c9{margin-left:6pt;text-indent:-6pt}.c8{text-indent:9.4pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Malgun Gothic";line-height:1.0791666666666666;page-break-after:avoid;text-align:justify}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;text-align:justify}li{color:#000000;font-size:10pt;font-family:"Malgun Gothic"}p{margin:0;color:#000000;font-size:10pt;font-family:"Malgun Gothic"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Malgun Gothic";line-height:1.0791666666666666;page-break-after:avoid;text-align:justify}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Malgun Gothic";line-height:1.0791666666666666;page-break-after:avoid;text-align:justify}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Malgun Gothic";line-height:1.0791666666666666;page-break-after:avoid;text-align:justify}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Malgun Gothic";line-height:1.0791666666666666;page-break-after:avoid;text-align:justify}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Malgun Gothic";line-height:1.0791666666666666;page-break-after:avoid;text-align:justify}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Malgun Gothic";line-height:1.0791666666666666;page-break-after:avoid;text-align:justify}</style></head><body class="c5"><p class="c6"><span class="c4">&#20491;&#20154;&#24773;&#22577;&#21462;&#25201;&#26041;&#37341;</span></p><p class="c1"><span class="c0"></span></p><p class="c10"><span class="c7">&#21046;&#23450;&#26085; : </span><span class="c0">2021&#24180;5&#26376;28&#26085;</span></p><p class="c1"><span class="c0"></span></p><p class="c3" id="h.gjdgxs"><span class="c0">&#26666;&#24335;&#20250;&#31038;&#12471;&#12490;&#12514;&#12531;&#12466;&#12540;&#12512;&#12474;&#65288;&#20197;&#19979;&#12289;&#12300;&#24403;&#31038;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12399;&#12289;&#20491;&#20154;&#24773;&#22577;&#12398;&#20445;&#35703;&#12395;&#38306;&#12377;&#12427;&#27861;&#20196;&#21450;&#12403;&#12381;&#12398;&#20182;&#38306;&#36899;&#12377;&#12427;&#35215;&#31684;&#31561;&#12289;&#24773;&#22577;&#36890;&#20449;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#20107;&#26989;&#32773;&#12364;&#36981;&#23432;&#12377;&#12409;&#12365;&#38306;&#36899;&#27861;&#20196;&#12398;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#27861;&#20196;&#12434;&#24505;&#24213;&#30340;&#12395;&#36981;&#23432;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#12289;&#26412;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#26041;&#37341;&#12434;&#36890;&#12376;&#12390;&#12362;&#23458;&#27096;&#12398;&#20491;&#20154;&#24773;&#22577;&#20966;&#29702;&#29694;&#27841;&#12434;&#26368;&#22823;&#38480;&#20998;&#12363;&#12426;&#12420;&#12377;&#12367;&#35500;&#26126;&#12375;&#12289;&#12362;&#23458;&#27096;&#12398;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#12398;&#12383;&#12417;&#12356;&#12363;&#12394;&#12427;&#21162;&#21147;&#12434;&#34892;&#12394;&#12387;&#12390;&#12356;&#12427;&#12398;&#12363;&#12434;&#23450;&#26399;&#30340;&#12395;&#12362;&#30693;&#12425;&#12379;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c0">&#12394;&#12362;&#12289;&#12362;&#23458;&#27096;&#12364;&#20491;&#20154;&#24773;&#22577;&#12398;&#25552;&#20379;&#12434;&#12372;&#24076;&#26395;&#12373;&#12428;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;&#12362;&#23458;&#27096;&#12372;&#33258;&#36523;&#12398;&#12372;&#21028;&#26029;&#12395;&#12424;&#12426;&#12289;&#20491;&#20154;&#24773;&#22577;&#12398;&#25552;&#20379;&#12434;&#25298;&#21542;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12371;&#12398;&#22580;&#21512;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#21033;&#29992;&#12394;&#12428;&#12394;&#12356;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12398;&#12391;&#12289;&#20104;&#12417;&#12372;&#20102;&#25215;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c4">1. &#21462;&#24471;&#12377;&#12427;&#20491;&#20154;&#24773;&#22577;&#12398;&#31684;&#22258;</span></p><p class="c3"><span class="c2">&#24403;&#31038;&#12399;&#12289;&#20415;&#21033;&#12394;&#20250;&#21729;&#30331;&#37682;&#21450;&#12403;&#20870;&#28369;&#12394;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12289;&#22810;&#27096;&#12394;&#12477;&#12540;&#12471;&#12515;&#12523;&#12469;&#12452;&#12531;&#12452;&#12531;&#12434;&#21462;&#12426;&#25201;&#12387;&#12390;&#12362;&#12426;&#12289;&#26412;&#12477;&#12540;&#12471;&#12515;&#12523;&#12469;&#12452;&#12531;&#12452;&#12531;&#12434;&#36890;&#12376;&#12390;&#24403;&#31038;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#21021;&#12417;&#12390;&#21033;&#29992;&#12375;&#12390;&#12356;&#12383;&#12384;&#12367;&#38555;&#12395;&#12289;&#24517;&#35201;&#26368;&#23567;&#38480;&#24230;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#21462;&#24471;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span><span class="c7">&#12450;&#12483;&#12503;&#12523;&#65288;Apple&#65289;&#12289;</span><span class="c0">&#12464;&#12540;&#12464;&#12523;&#65288;Google&#65289;&#12289;&#12501;&#12455;&#12452;&#12473;&#12502;&#12483;&#12463;&#65288;Facebook&#65289;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12395;&#12390;&#20250;&#21729;&#12395;&#12372;&#30331;&#37682;&#12434;&#12356;&#12383;&#12384;&#12367;&#22580;&#21512;&#12289;&#24403;&#31038;&#12399;&#12289;&#20250;&#21729;&#35672;&#21029;&#12398;&#12383;&#12417;&#12398;&#35672;&#21029;&#23376;&#12434;&#21462;&#24471;&#12375;&#12390;&#12362;&#12426;&#12289;&#12466;&#12473;&#12488;&#12392;&#12375;&#12390;&#12372;&#30331;&#37682;&#12373;&#12428;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#12491;&#12483;&#12463;&#12493;&#12540;&#12512;&#12398;&#12415;&#12434;&#20491;&#20154;&#24773;&#22577;&#12392;&#12375;&#12390;&#21462;&#24471;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c0">&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#21033;&#29992;&#12375;&#12394;&#12364;&#12425;&#12362;&#23458;&#27096;&#12398;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#25110;&#12356;&#12399;&#12452;&#12505;&#12531;&#12488;&#24540;&#21215;&#21448;&#12399;&#26223;&#21697;&#12398;&#30003;&#12375;&#36796;&#12415;&#12434;&#34892;&#12358;&#36942;&#31243;&#12395;&#12362;&#12356;&#12390;&#24403;&#35442;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#32773;&#12391;&#12354;&#12427;&#12362;&#23458;&#27096;&#12395;&#38480;&#12426;&#36861;&#21152;&#30340;&#12394;&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#24471;&#12364;&#29983;&#12376;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12289;&#36861;&#21152;&#30340;&#12395;&#20491;&#20154;&#24773;&#22577;&#12434;&#21462;&#24471;&#12377;&#12427;&#38555;&#12395;&#12399;&#12289;&#24403;&#35442;&#20491;&#20154;&#24773;&#22577;&#21462;&#24471;&#35222;&#28857;&#12391;&#12289;&#12300;&#21462;&#24471;&#12377;&#12427;&#20491;&#20154;&#24773;&#22577;&#12398;&#38917;&#30446;&#12289;&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#24471;&#21450;&#12403;&#21033;&#29992;&#30446;&#30340;&#12289;&#20491;&#20154;&#24773;&#22577;&#20445;&#25345;&#26399;&#38291;&#12301;&#12395;&#38306;&#12377;&#12427;&#26696;&#20869;&#12392;&#20849;&#12395;&#21516;&#24847;&#12434;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c0">&#12372;&#26696;&#20869;&#12356;&#12383;&#12375;&#12414;&#12375;&#12383;&#20491;&#20154;&#24773;&#22577;&#12399;&#12289;&#20250;&#21729;&#30331;&#37682;&#21450;&#12403;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#36942;&#31243;&#12395;&#12362;&#12356;&#12390;&#12362;&#23458;&#27096;&#12395;&#12424;&#12427;&#20491;&#20154;&#24773;&#22577;&#21462;&#24471;&#12395;&#23550;&#12377;&#12427;&#21516;&#24847;&#12434;&#22522;&#12395;&#12372;&#33258;&#36523;&#12398;&#24773;&#22577;&#12434;&#30452;&#25509;&#30340;&#12395;&#20837;&#21147;&#12375;&#12390;&#12356;&#12383;&#12384;&#12367;&#25110;&#12356;&#12399;&#39015;&#23458;&#12475;&#12531;&#12479;&#12540;&#12398;&#30456;&#35527;&#36942;&#31243;&#12392;&#12375;&#12390;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12289;&#12513;&#12540;&#12523;&#12289;&#12501;&#12449;&#12483;&#12463;&#12473;&#12289;&#21448;&#12399;&#38651;&#35441;&#12394;&#12393;&#12434;&#36890;&#12375;&#12289;&#12362;&#23458;&#27096;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#21462;&#24471;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c0">&#12394;&#12362;&#12289;&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#21033;&#29992;&#12377;&#12427;&#38555;&#12395;&#33258;&#21205;&#30340;&#12395;&#29983;&#25104;&#12373;&#12428;&#12427;IP&#12450;&#12489;&#12524;&#12473;&#12289;&#12463;&#12483;&#12461;&#12540;&#12289;&#12469;&#12540;&#12499;&#12473;&#21033;&#29992;&#35352;&#37682;&#12289;&#31471;&#26411;&#27231;&#24773;&#22577;&#65288;&#20301;&#32622;&#24773;&#22577;&#12289;&#35328;&#35486;&#24773;&#22577;&#65289;&#12394;&#12393;&#12381;&#12398;&#20182;&#12398;&#12354;&#12425;&#12422;&#12427;&#24773;&#22577;&#12434;&#21462;&#24471;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c4">2. &#21462;&#24471;&#12375;&#12383;&#20491;&#20154;&#24773;&#22577;&#12398;&#21033;&#29992;&#30446;&#30340;</span></p><p class="c3"><span class="c0">&#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12363;&#12425;&#21462;&#24471;&#12356;&#12383;&#12375;&#12414;&#12375;&#12383;&#20491;&#20154;&#24773;&#22577;&#12434;&#12289;&#20250;&#21729;&#31649;&#29702;&#12289;&#12469;&#12540;&#12499;&#12473;&#38283;&#30330;&#12289;&#25552;&#20379;&#21450;&#12403;&#21521;&#19978;&#12394;&#12393;&#12289;&#27425;&#12398;&#30446;&#30340;&#12398;&#12383;&#12417;&#12395;&#12398;&#12415;&#21033;&#29992;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c0">- &#20250;&#21729;&#30331;&#37682;&#12395;&#38306;&#12377;&#12427;&#24847;&#24605;&#12398;&#30906;&#35469;&#12289;&#26412;&#20154;&#35672;&#21029;&#12289;&#12469;&#12540;&#12499;&#12473;&#25552;&#20379;&#12289;&#20250;&#21729;&#36864;&#20250;&#12395;&#38306;&#12377;&#12427;&#24847;&#24605;&#12398;&#30906;&#35469;&#12394;&#12393;&#20250;&#21729;&#31649;&#29702;&#12398;&#12383;&#12417;</span></p><p class="c3"><span class="c0">- &#27861;&#20196;&#21450;&#12403;&#24403;&#31038;&#12398;&#21033;&#29992;&#32004;&#27454;&#12434;&#36949;&#21453;&#12377;&#12427;&#20250;&#21729;&#12395;&#23550;&#12377;&#12427;&#21033;&#29992;&#21046;&#38480;&#25514;&#32622;&#12289;&#19981;&#27491;&#21033;&#29992;&#34892;&#28858;&#12434;&#22987;&#12417;&#12469;&#12540;&#12499;&#12473;&#12398;&#20870;&#28369;&#12394;&#36939;&#21942;&#12395;&#25903;&#38556;&#12434;&#19982;&#12360;&#12427;&#34892;&#28858;&#12398;&#38450;&#27490;&#21450;&#12403;&#21046;&#35009;&#12289;&#19981;&#27491;&#12450;&#12463;&#12475;&#12473;&#12420;&#12450;&#12459;&#12454;&#12531;&#12488;&#30423;&#29992;&#12289;&#19981;&#27491;&#21462;&#24341;&#38450;&#27490;&#12289;&#32004;&#27454;&#25913;&#27491;&#12394;&#12393;&#12398;&#21578;&#30693;&#20107;&#38917;&#12395;&#38306;&#12377;&#12427;&#12362;&#30693;&#12425;&#12379;&#12289;&#32027;&#20105;&#35519;&#25972;&#12398;&#12383;&#12417;&#12398;&#35352;&#37682;&#20445;&#23384;&#12289;&#12459;&#12473;&#12479;&#12510;&#12540;&#12469;&#12509;&#12540;&#12488;&#12539;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#23550;&#24540;&#12394;&#12393;&#21033;&#29992;&#32773;&#20445;&#35703;&#21448;&#12399;&#12469;&#12540;&#12499;&#12473;&#36939;&#21942;&#12398;&#12383;&#12417;</span></p><p class="c3"><span class="c0">- &#12452;&#12505;&#12531;&#12488;&#24773;&#22577;&#21450;&#12403;&#12372;&#21442;&#21152;&#12398;&#27231;&#20250;&#21448;&#12399;&#24195;&#21578;&#12398;&#24773;&#22577;&#25552;&#20379;&#12394;&#12393;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12503;&#12525;&#12514;&#12540;&#12471;&#12519;&#12531;&#12398;&#12383;&#12417;</span></p><p class="c3"><span class="c0">- &#12469;&#12540;&#12499;&#12473;&#21033;&#29992;&#29366;&#27841;&#12289;&#25509;&#32154;&#38971;&#24230;&#12395;&#38306;&#12377;&#12427;&#20998;&#26512;&#12289;&#12469;&#12540;&#12499;&#12473;&#21033;&#29992;&#12395;&#23550;&#12377;&#12427;&#32113;&#35336;&#12395;&#12424;&#12426;&#12289;&#12381;&#12428;&#12382;&#12428;&#12398;&#21033;&#29992;&#32773;&#21521;&#12369;&#12395;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12373;&#12428;&#12383;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#21450;&#12403;&#24195;&#21578;&#25522;&#36617;&#12394;&#12393;&#12398;&#12383;&#12417;</span></p><p class="c3 c9"><span class="c0">- &#20445;&#23433;&#12289;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12289;&#23433;&#20840;&#12398;&#20596;&#38754;&#12363;&#12425;&#12362;&#23458;&#27096;&#12364;&#23433;&#24515;&#12375;&#12390;&#21033;&#29992;&#12391;&#12365;&#12427;&#12469;&#12540;&#12499;&#12473;&#29872;&#22659;&#12434;&#27083;&#31689;&#12377;&#12427;&#12383;&#12417;</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c4">3. &#20491;&#20154;&#24773;&#22577;&#12398;&#25552;&#20379;&#21450;&#12403;&#22996;&#35351;</span></p><p class="c3"><span class="c0">&#24403;&#31038;&#12399;&#12289;&#21407;&#21063;&#30340;&#12395;&#12362;&#23458;&#27096;&#12398;&#20107;&#21069;&#21516;&#24847;&#12364;&#12394;&#12356;&#22580;&#21512;&#12289;&#20491;&#20154;&#24773;&#22577;&#12434;&#31532;&#19977;&#32773;&#12395;&#25552;&#20379;&#12356;&#12383;&#12375;&#12414;&#12379;&#12435;&#12290;&#12383;&#12384;&#12375;&#12289;&#24403;&#31038;&#12392;&#20491;&#20154;&#24773;&#22577;&#12395;&#38306;&#12377;&#12427;&#27231;&#23494;&#20445;&#25345;&#22865;&#32004;&#12434;&#32224;&#32080;&#12375;&#12390;&#12356;&#12427;&#21332;&#21147;&#20250;&#31038;&#12289;&#25552;&#25658;&#20250;&#31038;&#21450;&#12403;&#26989;&#21209;&#22996;&#35351;&#20808;&#20250;&#31038;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12383;&#12417;&#12289;&#12362;&#23458;&#27096;&#12395;&#12424;&#12427;&#30452;&#25509;&#21516;&#24847;&#12364;&#12394;&#12373;&#12428;&#12383;&#22580;&#21512;&#12289;&#12414;&#12383;&#12289;&#32113;&#35336;&#30340;&#12394;&#12487;&#12540;&#12479;&#12392;&#12375;&#12390;&#12289;&#12362;&#23458;&#27096;&#20491;&#20154;&#12434;&#35672;&#21029;&#12391;&#12365;&#12394;&#12356;&#29366;&#24907;&#12395;&#21152;&#24037;&#12375;&#12383;&#22580;&#21512;&#12289;&#38306;&#36899;&#27861;&#20196;&#12395;&#12424;&#12426;&#24403;&#31038;&#12395;&#20491;&#20154;&#24773;&#22577;&#25552;&#20986;&#32681;&#21209;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;&#12289;&#25110;&#12356;&#12399;&#12289;&#20154;&#12398;&#29983;&#21629;&#12289;&#36523;&#20307;&#21448;&#12399;&#36001;&#29987;&#12398;&#20445;&#35703;&#12398;&#12383;&#12417;&#12395;&#24517;&#35201;&#12391;&#12354;&#12387;&#12390;&#12289;&#12362;&#23458;&#27096;&#12398;&#21516;&#24847;&#12434;&#24471;&#12427;&#12371;&#12392;&#12364;&#22256;&#38627;&#12391;&#12354;&#12427;&#22580;&#21512;&#12289;&#20844;&#34886;&#34907;&#29983;&#12398;&#21521;&#19978;&#21448;&#12399;&#20816;&#31461;&#12398;&#20581;&#20840;&#12394;&#32946;&#25104;&#12398;&#25512;&#36914;&#12398;&#12383;&#12417;&#12395;&#29305;&#12395;&#24517;&#35201;&#12391;&#12354;&#12427;&#22580;&#21512;&#12391;&#12289;&#12362;&#23458;&#27096;&#12398;&#21516;&#24847;&#12434;&#24471;&#12427;&#12371;&#12392;&#12364;&#22256;&#38627;&#12394;&#22580;&#21512;&#12289;&#22269;&#12398;&#26399;&#38291;&#33509;&#12375;&#12367;&#12399;&#22320;&#26041;&#20844;&#20849;&#22243;&#20307;&#21448;&#12399;&#12381;&#12398;&#22996;&#35351;&#12434;&#21463;&#12369;&#12383;&#32773;&#12364;&#27861;&#20196;&#12398;&#23450;&#12417;&#12427;&#20107;&#21209;&#12434;&#36930;&#34892;&#12377;&#12427;&#12371;&#12392;&#12395;&#23550;&#12375;&#12390;&#21332;&#21147;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#22580;&#21512;&#12391;&#12289;&#12362;&#23458;&#27096;&#12398;&#21516;&#24847;&#12434;&#24471;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#24403;&#35442;&#20107;&#21209;&#12398;&#36930;&#34892;&#12395;&#25903;&#38556;&#12434;&#21450;&#12412;&#12377;&#24656;&#12428;&#12364;&#12354;&#12427;&#22580;&#21512;&#12395;&#38480;&#12426;&#20491;&#20154;&#24773;&#22577;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c2">&#24403;&#31038;&#12399;&#12289;&#19968;&#23652;&#25913;&#21892;&#12373;&#12428;&#12383;&#12469;&#12540;&#12499;&#12473;&#12434;&#12362;&#23458;&#27096;&#12395;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12289;&#26989;&#21209;&#12398;&#12358;&#12385;&#19968;&#37096;&#12434;&#31532;&#19977;&#32773;&#12395;&#22996;&#35351;&#12375;&#12390;&#12362;&#12426;&#12289;&#25345;&#32154;&#30340;&#12395;&#22996;&#35351;&#20808;&#12364;&#38306;&#36899;&#27861;&#20196;&#12395;&#24467;&#12387;&#12390;&#20491;&#20154;&#24773;&#22577;&#12434;&#23433;&#20840;&#12395;&#21462;&#12426;&#25201;&#12358;&#12424;&#12358;&#24517;&#35201;&#12394;&#20107;&#38917;&#12434;&#35215;&#23450;&#12375;&#31649;&#29702;&#12539;&#30435;&#30563;&#12434;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c4">4. &#20491;&#20154;&#24773;&#22577;&#12398;&#30772;&#26820;</span></p><p class="c3"><span class="c0">&#24403;&#31038;&#12399;&#12289;&#21407;&#21063;&#30340;&#12395;&#21033;&#29992;&#32773;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#20250;&#21729;&#36864;&#20250;&#12398;&#38555;&#12289;&#36933;&#28382;&#12394;&#12367;&#30772;&#26820;&#12375;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#21033;&#29992;&#32773;&#12395;&#20491;&#20154;&#24773;&#22577;&#20445;&#25345;&#26399;&#38291;&#12395;&#38306;&#12377;&#12427;&#21029;&#36884;&#12398;&#21516;&#24847;&#12434;&#24471;&#12383;&#22580;&#21512;&#12289;&#21448;&#12399;&#38306;&#36899;&#27861;&#20196;&#12395;&#12424;&#12426;&#19968;&#23450;&#12398;&#26399;&#38291;&#20869;&#12398;&#24773;&#22577;&#20445;&#25345;&#32681;&#21209;&#12364;&#36000;&#12431;&#12373;&#12428;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#24403;&#35442;&#26399;&#38291;&#12395;&#12362;&#12356;&#12390;&#12362;&#23458;&#27096;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#23433;&#20840;&#12395;&#20445;&#25345;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c0">&#20250;&#21729;&#36864;&#20250;&#12289;&#12469;&#12540;&#12499;&#12473;&#12398;&#32066;&#20102;&#12289;&#12362;&#23458;&#27096;&#12395;&#21516;&#24847;&#12434;&#24471;&#12383;&#20491;&#20154;&#24773;&#22577;&#20445;&#25345;&#26399;&#38291;&#12398;&#21040;&#26469;&#12398;&#12424;&#12358;&#12395;&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#24471;&#21450;&#12403;&#21033;&#29992;&#30446;&#30340;&#12364;&#32066;&#12360;&#12289;&#24517;&#35201;&#24615;&#12364;&#28961;&#12367;&#12394;&#12387;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#20877;&#29983;&#19981;&#21487;&#33021;&#12394;&#26041;&#27861;&#12395;&#12390;&#30772;&#26820;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;&#27861;&#20196;&#12395;&#12390;&#20445;&#25345;&#32681;&#21209;&#12364;&#36000;&#12431;&#12373;&#12428;&#12383;&#20491;&#20154;&#24773;&#22577;&#12395;&#23550;&#12375;&#12390;&#12418;&#24403;&#35442;&#26399;&#38291;&#12364;&#32076;&#36942;&#12375;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#36933;&#28382;&#12394;&#12367;&#20877;&#29983;&#19981;&#21487;&#33021;&#12394;&#26041;&#27861;&#12395;&#12390;&#30772;&#26820;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c0">&#38651;&#23376;&#12501;&#12449;&#12452;&#12523;&#12398;&#22580;&#21512;&#12289;&#24489;&#26087;&#21450;&#12403;&#20877;&#24230;&#20877;&#29983;&#12391;&#12365;&#12394;&#12356;&#12424;&#12358;&#25216;&#34899;&#30340;&#12394;&#26041;&#27861;&#12434;&#21033;&#29992;&#12375;&#12390;&#23433;&#20840;&#12395;&#21066;&#38500;&#12375;&#12390;&#12362;&#12426;&#12289;&#20986;&#21147;&#29289;&#12394;&#12393;&#12399;&#31881;&#30741;&#12377;&#12427;&#25110;&#12356;&#12399;&#28988;&#21364;&#12377;&#12427;&#26041;&#27861;&#12394;&#12393;&#12395;&#12390;&#30772;&#26820;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c4">5. &#21033;&#29992;&#32773;&#21450;&#12403;&#27861;&#23450;&#20195;&#29702;&#20154;&#12398;&#27177;&#21033;&#20006;&#12403;&#12395;&#34892;&#20351;&#26041;&#27861;</span></p><p class="c3"><span class="c0">&#21033;&#29992;&#32773;&#12399;&#12356;&#12388;&#12391;&#12418;&#12450;&#12503;&#12522;&#12398;&#35373;&#23450;&#30011;&#38754;&#12363;&#12425;&#12372;&#33258;&#36523;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#30906;&#35469;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c0">&#21033;&#29992;&#32773;&#12399;&#12356;&#12388;&#12391;&#12418;&#12300;&#20250;&#21729;&#36864;&#20250;&#12301;&#12394;&#12393;&#12434;&#29992;&#12356;&#12390;&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#24471;&#21450;&#12403;&#21033;&#29992;&#12395;&#38306;&#12377;&#12427;&#21516;&#24847;&#12434;&#25764;&#22238;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c2">&#28288;1</span><span class="c7">6</span><span class="c2">&#27507;&#26410;&#28288;</span><span class="c0">&#12398;&#20816;&#31461;&#12398;&#22580;&#21512;&#12289;&#27861;&#23450;&#20195;&#29702;&#20154;&#12364;&#12381;&#12398;&#20816;&#31461;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#29031;&#20250;&#21448;&#12399;&#20462;&#27491;&#12377;&#12427;&#27177;&#21033;&#12289;&#21462;&#24471;&#20006;&#12403;&#12395;&#21033;&#29992;&#21516;&#24847;&#12434;&#25764;&#22238;&#12377;&#12427;&#27177;&#21033;&#12434;&#26377;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c0">&#21033;&#29992;&#32773;&#12364;&#20491;&#20154;&#24773;&#22577;&#12398;&#35492;&#12426;&#12395;&#23550;&#12377;&#12427;&#35330;&#27491;&#12434;&#27714;&#12417;&#12383;&#22580;&#21512;&#12289;&#35330;&#27491;&#12434;&#23436;&#20102;&#12377;&#12427;&#12414;&#12391;&#24403;&#35442;&#20491;&#20154;&#24773;&#22577;&#12434;&#21033;&#29992;&#21448;&#12399;&#25552;&#20379;&#12375;&#12414;&#12379;&#12435;&#12290;&#21448;&#12289;&#35492;&#12387;&#12383;&#20491;&#20154;&#24773;&#22577;&#12434;&#31532;&#19977;&#32773;&#12395;&#26082;&#12395;&#25552;&#20379;&#12375;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#35330;&#27491;&#12398;&#32080;&#26524;&#12434;&#31532;&#19977;&#32773;&#12395;&#36933;&#28382;&#12394;&#12367;&#21578;&#30693;&#12375;&#12289;&#35330;&#27491;&#12364;&#34892;&#12431;&#12428;&#12427;&#12424;&#12358;&#12395;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c4">6. &#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#12398;&#12383;&#12417;&#12398;&#25216;&#34899;&#30340;&#12539;&#31649;&#29702;&#30340;&#12394;&#21462;&#12426;&#32068;&#12415;</span></p><p class="c3"><span class="c0">&#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#21462;&#12426;&#25201;&#12358;&#12371;&#12392;&#12395;&#12362;&#12356;&#12390;&#20491;&#20154;&#24773;&#22577;&#12364;&#32027;&#22833;&#12289;&#28431;&#12360;&#12356;&#12289;&#30772;&#22730;&#12289;&#25913;&#12374;&#12435;&#12373;&#12428;&#12394;&#12356;&#12424;&#12358;&#23433;&#20840;&#24615;&#12398;&#30906;&#20445;&#12398;&#12383;&#12417;&#12395;&#19979;&#35352;&#12398;&#36890;&#12426;&#25216;&#34899;&#30340;&#12539;&#31649;&#29702;&#30340;&#12394;&#21462;&#12426;&#32068;&#12415;&#12434;&#35611;&#12376;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c0">1) &#25216;&#34899;&#30340;&#12394;&#21462;&#12426;&#32068;&#12415;</span></p><p class="c3"><span class="c0">- &#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#38306;&#36899;&#27861;&#20196;&#21450;&#12403;&#20869;&#37096;&#25919;&#31574;&#12395;&#12424;&#12427;&#24773;&#22577;&#20445;&#35703;&#25514;&#32622;&#12434;&#29992;&#12356;&#12390;&#23433;&#20840;&#12395;&#20445;&#35703;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290; </span></p><p class="c3"><span class="c2">-</span><span class="c7">&nbsp;</span><span class="c0">&#24403;&#31038;&#12399;&#12289;&#12527;&#12463;&#12481;&#12531;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#21033;&#29992;&#12375;&#12390;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12454;&#12452;&#12523;&#12473;&#12395;&#12424;&#12427;&#34987;&#23475;&#12434;&#38450;&#12368;&#12383;&#12417;&#12398;&#25514;&#32622;&#12434;&#21462;&#12426;&#32068;&#12435;&#12391;&#12356;&#12414;&#12377;&#12290;&#12527;&#12463;&#12481;&#12531;&#12503;&#12525;&#12464;&#12521;&#12512;&#12399;&#23450;&#26399;&#30340;&#12395;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12373;&#12428;&#26368;&#26032;&#12398;&#12454;&#12452;&#12523;&#12473;&#23550;&#31574;&#12477;&#12501;&#12488;&#12434;&#21033;&#29992;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#31361;&#28982;&#20986;&#29694;&#12373;&#12428;&#12383;&#12454;&#12452;&#12523;&#12473;&#12398;&#22580;&#21512;&#12289;&#12527;&#12463;&#12481;&#12531;&#12503;&#12525;&#12464;&#12521;&#12512;&#12364;&#20986;&#26469;&#19978;&#12364;&#12427;&#30452;&#12385;&#12395;&#36969;&#29992;&#12377;&#12427;&#12371;&#12392;&#12391;&#12362;&#23458;&#27096;&#12398;&#20491;&#20154;&#24773;&#22577;&#12364;&#20405;&#23475;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#12394;&#12356;&#12424;&#12358;&#38450;&#27490;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c2">-</span><span class="c7">&nbsp;</span><span class="c0">&#24403;&#31038;&#12399;&#12289;&#27861;&#20196;&#12395;&#12424;&#12426;&#26263;&#21495;&#21270;&#12434;&#27714;&#12417;&#12427;&#21033;&#29992;&#32773;&#12398;&#20491;&#20154;&#24773;&#22577;&#12399;&#26263;&#21495;&#21270;&#12375;&#12390;&#20445;&#23384;&#21450;&#12403;&#31649;&#29702;&#12375;&#12390;&#12362;&#12426;&#12289;&#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#19978;&#12391;&#20491;&#20154;&#24773;&#22577;&#12434;&#23433;&#20840;&#12395;&#36865;&#20184;&#12391;&#12365;&#12427;&#20445;&#23433;&#35013;&#32622;&#12434;&#25505;&#25246;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290; </span></p><p class="c3"><span class="c0">- &#24403;&#31038;&#12399;&#12289;&#12495;&#12483;&#12461;&#12531;&#12464;&#12394;&#12393;&#12395;&#12424;&#12426;&#21033;&#29992;&#32773;&#12398;&#20491;&#20154;&#24773;&#22577;&#12364;&#27969;&#20986;&#12373;&#12428;&#12427;&#12371;&#12392;&#12434;&#38450;&#12368;&#12383;&#12417;&#12289;&#22806;&#37096;&#12363;&#12425;&#12398;&#25509;&#32154;&#12434;&#36974;&#26029;&#12377;&#12427;&#35013;&#32622;&#12434;&#21033;&#29992;&#12375;&#12390;&#12362;&#12426;&#12289;24&#26178;&#38291;X365&#26085;&#24120;&#12395;&#22806;&#37096;&#12398;&#20405;&#20837;&#12434;&#30435;&#30563;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c0">2) &#31649;&#29702;&#30340;&#12394;&#21462;&#12426;&#32068;&#12415;</span></p><p class="c3"><span class="c0">- &#20491;&#20154;&#24773;&#22577;&#12434;&#21462;&#12426;&#25201;&#12358;&#24467;&#26989;&#21729;&#12399;&#25285;&#24403;&#32773;&#12398;&#12415;&#12395;&#38480;&#23450;&#12375;&#12390;&#12362;&#12426;&#12289;&#12414;&#12383;&#20491;&#20154;&#24773;&#22577;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12383;&#12417;&#12398;&#21029;&#36884;&#12398;&#26263;&#35388;&#30058;&#21495;&#12434;&#19982;&#12360;&#23450;&#26399;&#30340;&#12395;&#26356;&#26032;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#25285;&#24403;&#32773;&#12395;&#23550;&#12377;&#12427;&#25945;&#32946;&#12434;&#38543;&#26178;&#12395;&#34892;&#12358;&#12371;&#12392;&#12391;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#12434;&#24341;&#12365;&#32154;&#12365;&#24375;&#35519;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c3"><span class="c0">- &#31038;&#20869;&#12398;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#37096;&#32626;&#12394;&#12393;&#12434;&#36890;&#12375;&#12390;&#12289;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#12395;&#38306;&#12377;&#12427;&#27861;&#20196;&#12398;&#23653;&#34892;&#20107;&#38917;&#21450;&#12403;&#25285;&#24403;&#32773;&#12398;&#36981;&#23432;&#26377;&#28961;&#12434;&#30906;&#35469;&#12375;&#12390;&#12362;&#12426;&#12289;&#21839;&#38988;&#12364;&#30330;&#35211;&#12373;&#12428;&#12383;&#22580;&#21512;&#12395;&#12399;&#36895;&#12420;&#12363;&#12395;&#20462;&#27491;&#12375;&#27491;&#12375;&#12367;&#36981;&#23432;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#21162;&#21147;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c4">7. &#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#36012;&#20219;&#32773;&#21450;&#12403;&#25285;&#24403;&#32773;&#12398;&#12372;&#26696;&#20869;</span></p><p class="c3"><span class="c0">&#24403;&#31038;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#20491;&#20154;&#24773;&#22577;&#12395;&#38306;&#12377;&#12427;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#20808;&#12434;&#19979;&#35352;&#12398;&#12424;&#12358;&#12395;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#36012;&#20219;&#32773;&#12434;&#25351;&#23450;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#24403;&#31038;&#12408;&#12398;&#20491;&#20154;&#24773;&#22577;&#12398;&#21033;&#29992;&#30446;&#30340;&#12398;&#36890;&#30693;&#12289;&#38283;&#31034;&#12289;&#20869;&#23481;&#12398;&#35330;&#27491;&#12289;&#36861;&#21152;&#21448;&#12399;&#21066;&#38500;&#12289;&#21033;&#29992;&#12398;&#20572;&#27490;&#12289;&#21066;&#38500;&#21450;&#12403;&#31532;&#19977;&#32773;&#12408;&#12398;&#25552;&#20379;&#12398;&#20572;&#27490;&#12289;&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;&#12395;&#38306;&#12377;&#12427;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12399;&#12289;&#19979;&#35352;&#12398;&#36899;&#32097;&#20808;&#12414;&#12391;&#12372;&#36899;&#32097;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p><p class="c3"><span class="c2">- </span><span class="c7">&#26666;&#24335;&#20250;&#31038;&#12471;&#12490;&#12514;&#12531;&#12466;&#12540;&#12512;&#12474; </span><span class="c2">&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#36012;&#20219;&#32773;&#12539;&#25285;&#24403;&#32773;</span></p><p class="c3 c8"><span class="c7">E-mail&#65306;</span><span class="c0">GAME@CINAMONGAMES.COM</span></p><p class="c1 c8"><span class="c0"></span></p><p class="c3 c8"><span class="c4">8. &#25913;&#27491;&#12395;&#38306;&#12377;&#12427;&#21578;&#30693;&#32681;&#21209;</span></p><p class="c3 c8"><span class="c0">&#26412;&#20491;&#20154;&#24773;&#22577;&#21462;&#25201;&#26041;&#37341;&#12395;&#12362;&#12356;&#12390;&#27861;&#20196;&#12394;&#12393;&#12398;&#22793;&#26356;&#12395;&#20276;&#12356;&#12289;&#20869;&#23481;&#36861;&#21152;&#12289;&#21066;&#38500;&#21450;&#12403;&#20462;&#27491;&#12364;&#12354;&#12426;&#25913;&#27491;&#12375;&#12383;&#22580;&#21512;&#12399;&#12289;&#25913;&#27491;&#12373;&#12428;&#12383;&#37096;&#20998;&#12395;&#12388;&#12356;&#12390;&#12289;&#24403;&#31038;&#12507;&#12540;&#12512;&#12506;&#12540;&#12472;&#12300;&#21578;&#30693;&#20107;&#38917;&#12301;&#12395;&#12390;&#12362;&#30693;&#12425;&#12379;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#20491;&#20154;&#24773;&#22577;&#12398;&#21462;&#24471;&#21450;&#12403;&#27963;&#29992;&#12289;&#31532;&#19977;&#32773;&#12408;&#12398;&#25552;&#20379;&#12394;&#12393;&#12398;&#12424;&#12358;&#12395;&#12362;&#23458;&#27096;&#12398;&#27177;&#21033;&#12395;&#37325;&#35201;&#12394;&#22793;&#26356;&#12364;&#12354;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#12354;&#12425;&#12363;&#12376;&#12417;&#12289;&#26412;&#20154;&#12395;&#23550;&#12375;&#12289;&#12381;&#12398;&#26088;&#12434;&#36890;&#30693;&#12375;&#12289;&#21448;&#12399;&#20844;&#34920;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p></body></html>